<?php

return [
    'lbl_by' => 'от',
    'lbl_disclaimer' => '*Покупка этой книги предназначена только для личного использования. Любое воспроизведение, распространение или публичное отображение содержания книги без предварительного разрешения издателя или автора строго запрещено.',
    'lbl_cost' => 'СВОДКА О СТОИМОСТИ',
    'lbl_subtotal' => 'Промежуточный итог',
    'lbl_tax' => 'Предполагаемый налог',
    'lbl_total' => 'Итого',
    'btn_pay' => 'Завершить оплату',
    'lbl_cancel' => 'Отмена',
];

?>